["10", "1600-talet", "1700-talet.", "5001", "5001?", "abstrakta", "administrativ", "adresspunkt", "ai", "ai,", "ai-modell", "ai-modell?", "ai-utvecklare,", "ai.", "ai?", "aktivitet", "algoritm", "algoritm?", "alla", "allmänna", "allt", "alternativen", "analys", "analys?", "analysera", "analyserar", "analyseras.", "andas.", "annan", "annat", "anpassa", "ansvarar", "använda", "använda.", "användaren", "användas", "användbar", "använder", "använder.", "används", "används,", "api", "api?", "app", "app?", "appar.", "arbeta", "arbetar", "arbetar,", "arbete", "arbete.", "arbete?", "arbetsminne", "artificiell", "asien.", "atmosfären", "att", "attention", "automatisera", "automatisering", "automatisering.", "automatisering?", "av", "av.", "avancerad", "avancerade", "avgör", "backup", "backup?", "bara", "baserat", "bearbeta", "bebyggelse", "befolkning", "befolkning?", "behöver", "behövs", "benägen", "berg", "berg?", "beräkningar", "beräkningar.", "berätta", "berättar", "beskriver", "beslut", "beslut,", "beslut.", "beslutar", "består", "betalningsmedel", "betyder", "bevisas,", "bibliotek", "bil", "bil?", "bilar", "bild", "bilder", "bildigenkänning,", "bland", "bli", "blir", "bok", "bok?", "bokstav", "boll.", "bollen", "bor", "bor.", "bra", "bra?", "brukar", "bygga", "byta", "bäst.", "bästa", "bättre", "bättre.", "båt", "båt?", "början", "början,", "centrum", "checkpoint", "checkpoint?", "checkpoints", "checkpoints?", "cirka", "cpu", "cpu?", "css", "css?", "cykel", "cykel?", "danmark.", "data", "data,", "data.", "data?", "data_qa.txt", "data_qa.txt?", "dataanalys.", "databas", "databas?", "datan", "datan.", "dator", "dator.", "dator?", "datorer", "datorer.", "datorn", "datorn.", "datorns", "de", "debugga", "debugga?", "del", "dela", "delar", "dem", "dem.", "demokrati", "demokrati?", "den", "den.", "dess", "det", "dig", "digital.", "digitala.", "digitalisering", "digitalisering?", "din", "direkta,", "disciplin", "disciplin?", "djur", "djur.", "drivkraften", "drivs", "drottning", "drottning?", "du", "där", "därför", "effektivitet", "effektivitet?", "efter", "efterlikna", "eftersom", "egen", "egentligen?", "egna", "ekonomi", "ekonomi?", "ekonomisk", "eller", "elva", "embedding", "embedding?", "emot", "emot,", "en", "enda", "energi", "energi.", "engelska", "engelska?", "engineering", "engineering?", "enhet", "enkelt", "enkelt?", "enkla", "enklare", "enligt", "erfarenhet", "erfarenhet.", "erfarenhet?", "ett", "eu", "eu.", "eu?", "europa", "europa.", "europa?", "europeiska", "exakt", "exakta", "exempel", "exempel.", "exempel?", "exemplen", "exemplen.", "export?", "exporterar", "fakta", "fakta,", "familj", "familj?", "fasta", "fastnar", "fatta", "fattar", "feedback.", "fel", "fel?", "felmeddelande", "felmeddelande?", "filen", "filer", "film", "film?", "finland.", "finns", "fixa", "flask", "flask-app", "flask?", "fler", "flera", "flyga.", "flygplan", "flygplan?", "fokus", "fokus?", "folket", "fordon", "formuleringar.", "forskning", "forskning.", "forskning?", "fortsätta", "fotboll", "fotboll?", "fotbollslag", "fotbollslag?", "framför", "framtiden", "fred", "fred?", "främst", "fråga", "fråga:", "fråga?", "frågor", "frågor,", "frågor.", "från", "från,", "fungerar", "fungerar.", "funktion", "funktioner", "fusion.", "fysisk", "färdigheter.", "färdigtränad", "färger,", "få", "får", "fått", "följa.", "följer", "för", "förbättra", "förbättrar", "fördelas.", "förening", "förenklad", "förflutna.", "förfrågningar", "förklara", "förklaring", "förklaring?", "förkortning", "förlora", "förmågan", "församling.", "försiktig", "förstå", "förstå.", "förståelse?", "förstår", "förstås.", "förstått", "försöker", "förutsäga", "förutsägelser", "förutsägelser.", "förutsäger", "förväntas", "förväntas.", "förändra", "förändras", "gasboll", "ge", "gemensamma", "gemensamt", "generaliserar?", "generate", "generate?", "genererar", "generering", "genom", "genomsnittliga", "ger", "gissa", "gissar", "git", "git?", "github", "github?", "gjort", "globalt", "gpu", "gpu?", "grafikprocessor", "grafikprocessorn", "grundämne", "grupp", "grupper.", "gränser", "gränser,", "gränssnitt", "gäller", "gå", "går", "gått", "gör", "gör.", "göra", "göra.", "göteborg", "göteborg?", "ha", "halvön.", "handel", "handel,", "handlar", "hantera", "har", "har.", "harmoni.", "hav", "hav?", "helt", "heter", "himlakropp", "historia", "historia.", "historia?", "hitta", "hittar", "hjul", "hjälpa", "hjälper", "hjärnan", "html", "html?", "hund", "hund?", "hur", "husdjur.", "huvudspråk", "huvudspråk?", "huvudstad", "huvudstad.", "huvudstad?", "hälsa", "hälsa?", "hälsan.", "hämta", "händer", "hänt", "härnäst.", "hålla", "hålls", "hårt", "hög", "hög?", "höga", "högre", "hör", "i", "ibland", "ibland?", "idé", "idéer", "idéer.", "igen", "ihop", "ihop.", "in", "in,", "inference", "inference?", "information", "information.", "information?", "inklusive", "innebär", "innehåll", "innehåller", "inom", "insikter", "inspirerad", "instruerar", "instruktion", "instruktioner", "inte", "intelligens", "intelligens.", "intelligens?", "interagera", "interaktiva.", "interface", "interface?", "internationellt.", "internet", "internet?", "invånare", "invånare.", "istället", "ja,", "java", "java?", "javascript", "javascript?", "jorden", "jorden.", "jorden?", "jordens", "just", "justera", "justerar", "justeras", "jämfört", "kan", "kapacitet.", "karl", "katt", "katt?", "kemisk", "kina", "kina?", "klimat", "klimat?", "kod", "kod.", "kodbit", "koll", "kombinera", "komma", "kommandon.", "kommer", "kommun", "kommun?", "kommunicerar", "kommunicerar.", "kommunikation", "konflikt", "konflikt.", "konkret", "konkreta", "konsekvent", "konst,", "konstig", "konstiga", "konsumtion", "kontext", "kontinent", "kontinent?", "kontinenter.", "kopia", "kopplar", "korrekt", "korrekt,", "korrekta", "kort", "korta", "kreativ", "kreativ?", "kreativitet", "kreativitet?", "kretsar", "krig", "krig?", "kring", "kristersson.", "kronor.", "kropp", "kroppen", "kräva", "kräver", "kultur", "kultur?", "kung", "kung?", "kunglig", "kunna", "kunskap", "kunskap.", "kunskap?", "kvalitet", "kvalitet?", "kvinnlig", "känna", "känner", "känt", "köpa", "köra", "köras", "körs", "körs.", "lag", "lag?", "lagar,", "lagar.", "lagra", "lagrar", "lagras", "lagstiftande", "lagstiftning", "lagstiftning?", "land", "land.", "land?", "landet", "landets", "landområde", "layout", "leder", "leta", "leva.", "levande", "lever", "lever,", "lever.", "levnadsstandard.", "ligger", "liknande", "liknar", "lista", "litar", "lite", "liten", "liv.", "ljud", "ljus", "llm", "llm?", "localhost", "localhost?", "logik", "logik.", "logik?", "lokal", "lokalt", "loss", "loss?", "luft", "lysande", "lägre", "länder", "länder.", "längre", "längre.", "lär", "lära", "lärande", "lärande?", "lärt", "läsa", "lätt", "lättare", "låg", "låg?", "lång", "långa", "låter", "lösa", "lösas", "lösas.", "löser", "lösningar", "lösningar.", "makt", "makten", "makten.", "malmö", "malmö?", "man", "manlig", "maskin", "maskiner", "maskiner,", "maskininlärning", "maskininlärning?", "maskininlärningsingenjör.", "mat", "mat?", "med", "med.", "medan", "medel", "medlem", "mellan", "melodi", "melodi.", "men", "menas", "mening.", "mer", "mest", "metoder", "miljoner", "miljoner.", "miljö", "miljö?", "mindre", "mini-llm", "mini-llm?", "minst", "misstag", "misstag?", "mobiltelefon", "model_qa.pth", "model_qa.pth?", "modell", "modell?", "modellarkitektur", "modellen", "modellens", "modeller", "modeller,", "modeller.", "modellfil", "modellfil?", "molnet", "molnet?", "molntjänst.", "monark", "monarki", "monarki.", "monarki?", "mot", "motivation", "motivation?", "motor", "motor?", "motståndaren.", "motståndarnas", "musik", "musik?", "mycket", "myndighet", "myndighet?", "mälaren", "mängder", "människa.", "människor", "människor,", "människor.", "människors", "mänsklig", "mänskligt", "mål", "mål.", "mål?", "månen", "månen?", "många", "mår.", "måste", "mått", "möjliga", "möjlighet", "möjligt", "mönster", "mönster.", "namn", "nationalspråk?", "natur", "natur,", "natur?", "naturlig", "naturliga", "nej,", "neurala", "neuralt", "nordamerika.", "norden.", "nordiskt", "norge", "norge?", "normalt", "norra", "nu,", "ny", "nya", "nytt", "när", "nära", "näring.", "näst", "nästa", "nätverk", "nätverk.", "nätverk?", "någon", "något", "något.", "nås", "nödvändigt", "observationer,", "och", "också", "offentliga", "ofta", "oftast", "olika", "om", "omgiven", "omgivning", "omkring", "område", "område.", "områden", "omvandla", "omvandlar", "ord", "ord,", "ord.", "ord?", "orden", "ordlista", "ordning.", "organisation", "organiserade", "organiserats", "organismer", "osannolika", "oss", "oss,", "oss.", "osäker", "otydliga", "papper.", "parallellt", "parameter", "parameter?", "parlament", "pedaler.", "pengar", "pengar,", "pengar?", "person", "planen.", "planet", "planet?", "planeten", "planeten.", "plats", "plattform", "politik", "politisk", "politiska", "populärt", "port", "praktik", "praktik?", "praktiken", "praktiken.", "praktiken?", "prata", "president", "president?", "principer", "problem", "problem.", "problem?", "problemet.", "processen", "processer", "processor", "processorn", "producerar", "produceras", "produktion,", "program", "program.", "programmerade", "programmeras", "programmering", "programmering?", "programmeringsspråk", "programmeringsspråk.", "programmet", "prompt", "prompt?", "pycharm", "pycharm?", "python", "python-bibliotek", "python-kod.", "python-ramverk", "python?", "pytorch", "pytorch?", "på", "på,", "på.", "pågår", "påverka", "påverkar", "qa-modellens", "ram", "ram?", "redan", "regel", "regerade", "regering", "regering.", "regering?", "regeringen", "regler,", "regler.", "regn", "rekommendationer", "rekommendationer,", "relatera", "relevant", "representation", "republik", "republik?", "resonera", "resultat", "resultat?", "resultatet.", "resurser", "resurser,", "resurser.", "riksdag?", "riksdagen", "riksdagen?", "rikta", "riktigt", "rimliga", "runt", "rymden.", "rytm", "rytm,", "rätt", "rå", "rörelse.", "rörlig", "rörliga", "sagt", "sak", "sak.", "saker", "saker.", "saltvatten.", "samarbeta", "samarbete", "samband", "samhälle", "samhälle.", "samhället", "samhället.", "samhället?", "samlas", "samling", "samma", "sammanhang", "sammanhang.", "sammanhanget", "sannolika", "sannolikt", "satellit", "satellit.", "science", "science?", "scientist", "se", "sedan", "sekvensdata.", "self-attention", "self-attention?", "senare.", "ser", "serie", "server", "server?", "servrar", "sett", "sidor.", "siffror", "siffror.", "sig", "sig.", "sig?", "simulering", "simulering?", "sin", "sina", "sinne.", "sinnet", "sitt", "sitter.", "situation.", "situationen", "situationen,", "situationer", "situationer.", "sjukvård,", "självkörande", "sjö", "sjö?", "sjöar", "ska", "skaffa", "skandinaviska", "skapa", "skapar", "skapat", "skickar", "skillnaden", "skog", "skog?", "skogar,", "skola", "skriva", "skrivna", "slumpmässig.", "slut.", "slutet", "smart", "smart?", "smartphone", "smartphone?", "snabba", "solen", "solen?", "solsystem.", "som", "spara", "spara,", "sparad", "sparar", "sparas", "sparas.", "sparas?", "specifik", "spelar", "spelare", "sport", "sport?", "språk", "språk,", "språk?", "språkligt", "språkmodell", "språkmodell?", "språkmodeller", "språkmodeller,", "stabilare", "stad", "stad.", "stad?", "staden", "starka", "statlig", "statschef", "statschef.", "statschefen", "statsminister", "statsminister?", "statsskick", "steg", "steg-för-steg", "steg.", "stjärna", "stjärna.", "stjärna?", "stockholm", "stockholm.", "stockholm?", "stor", "stora", "stort", "strukturera", "strukturerat", "studera,", "styr", "styra", "styrelsesätt", "styrka.", "ställa", "stärker", "står", "större", "största", "svar", "svar.", "svar:", "svar?", "svara", "svara.", "svarar", "svaren", "svensk", "svenska", "svenska.", "svenska?", "sverige", "sverige,", "sverige.", "sverige?", "sveriges", "svårt.", "syfte.", "syre", "syre.", "syre?", "system", "system.", "system?", "systematiskt", "systemet", "sämre.", "sätt", "sätt,", "sätt.", "så", "södra", "sömn", "sömn?", "ta", "tal", "talas", "tamdjur", "tar", "tecken.", "teknik", "teknik?", "temperatur,", "temperature", "temperature?", "tensorflow.", "teori", "terminal", "terminal?", "testa", "testar", "testat", "tester", "text", "text,", "text.", "textbaserat", "texten", "tid", "tid.", "tid?", "tidigare", "tidigare.", "till", "till.", "till?", "tillbaka", "tillräckligt", "tillsammans", "tillsammans.", "tillstånd", "tillståndet", "titel.", "tittar", "tjänster", "tjänster.", "token", "token.", "token?", "tokenizer", "tokenizer?", "tokens", "top-k", "top-k?", "traditioner,", "train", "transformer", "transformer?", "transformers", "transformers?", "transport,", "transport.", "transportera", "tryckt", "tryckta", "träd", "träna", "tränade", "tränar", "tränas", "tränas?", "tränats", "träning", "träning.", "träning?", "träningen", "träningen.", "två", "tycker", "tycker.", "tydlig,", "tydliga", "tydligt,", "typer", "typsnitt.", "tänka", "tänkande.", "tätort", "tävlingsinriktad.", "ulf", "under", "underhållning", "undersöka", "undvika", "undviker", "union", "universitet", "universitet?", "uppgift.", "uppgifter", "uppgifter,", "uppgifter.", "upphöjning", "uppmärksamhet", "uppnå.", "upprepar", "usa", "usa?", "ut", "utan", "utbildning", "utbildning?", "utför", "utföra", "utförs", "utseendet", "utveckling", "utveckling.", "utveckling?", "utvecklingsmiljö", "vad", "val.", "vald.", "valuta", "valutan", "vanlig", "vanligt", "vanligtvis", "var", "vara", "varandra", "varandra.", "varför", "variabel", "variabel?", "variation", "varierade.", "varje", "varm", "varor", "vatten", "vatten.", "vatten?", "vem", "verka", "verkliga", "verkligen", "verkligheten.", "verktyg", "version", "versionshanteringssystem", "vet", "vetenskap", "vetenskap?", "vi", "via", "vid", "vikt", "vikter", "vikter,", "viktiga", "viktiga?", "viktigast", "viktigaste", "viktigt", "viktigt?", "vila", "vilka", "vilken", "vilket", "vill", "vind.", "visar", "viss", "vissa", "vocab", "vocab_qa.json", "vocab_qa.json?", "väder", "väder?", "vädermönster", "vädret", "väga", "väldigt", "välfärdssystem", "väljer", "välmående", "vän", "vän?", "väpnad", "värde", "värde.", "värden", "världen", "västkusten.", "väte", "vätska", "växter", "växter.", "våldsam", "vårt", "webbadress.", "webbapp", "webbapp?", "webbapplikationer.", "webbläsaren", "webbsidor", "webbsidor,", "webbsidor.", "webbutveckling,", "xii", "xii?", "yrke", "yrken", "yta.", "äldre", "ämne", "än", "ändrar", "ändringar", "är", "är?", "äter", "även", "åsikt", "åsikt?", "återanvändbar", "återhämta", "öster", "östersjön", "östersjön.", "östersjön?", "över", "överleva."]