["10", "1600", "1700", "5001", "abstrakta", "administrativ", "adresspunkt", "ai", "aktivitet", "algoritm", "alla", "allmänna", "allt", "alternativen", "analys", "analysera", "analyserar", "analyseras", "andas", "annan", "annat", "anpassa", "ansvarar", "använda", "användaren", "användas", "användbar", "använder", "används", "api", "app", "appar", "arbeta", "arbetar", "arbete", "arbetsminne", "artificiell", "asien", "atmosfären", "att", "attention", "automatisera", "automatisering", "av", "avancerad", "avancerade", "avgör", "backup", "bara", "baserat", "bearbeta", "bebyggelse", "befolkning", "behöver", "behövs", "benägen", "berg", "beräkningar", "berätta", "berättar", "beskriver", "beslut", "beslutar", "består", "betalningsmedel", "betyder", "bevisas", "bibliotek", "bidra", "bidrar", "bil", "bilar", "bild", "bilder", "bildigenkänning", "bland", "blekinge", "bli", "blir", "bok", "bokstav", "boll", "bollen", "bor", "borås", "bostäder", "bottenviken", "bra", "brukar", "bygga", "byta", "bäst", "bästa", "bättre", "både", "båt", "början", "centrum", "checkpoint", "checkpoints", "cirka", "cpu", "css", "cykel", "dalarna", "danmark", "data", "data_qa", "dataanalys", "databas", "datan", "dator", "datorer", "datorn", "datorns", "de", "debugga", "del", "dela", "delar", "dem", "demokrati", "den", "dess", "det", "dig", "digital", "digitala", "digitalisering", "din", "direkta", "disciplin", "dit", "djur", "domkyrka", "driva", "drivkraften", "drivs", "drottning", "du", "där", "därför", "effektivitet", "efter", "efterlikna", "eftersom", "egen", "egentligen", "egna", "ekonomi", "ekonomisk", "el", "eller", "elva", "embedding", "emot", "en", "enda", "energi", "engelska", "engineering", "enhet", "enkelt", "enkla", "enklare", "enligt", "erfarenhet", "eskilstuna", "ett", "eu", "europa", "europeiska", "exakt", "exakta", "exempel", "exemplen", "export", "exporterar", "fakta", "falun", "familj", "fasta", "fastnar", "fatta", "fattar", "feedback", "fel", "felmeddelande", "filen", "filer", "film", "finland", "finns", "fixa", "flask", "fler", "flera", "flyga", "flygindustri", "flygplan", "flytta", "flyttar", "fokus", "folket", "fordon", "formuleringar", "forskning", "fortsätta", "fotboll", "fotbollslag", "framför", "framtiden", "fred", "främst", "fråga", "frågor", "från", "fungerar", "funktion", "funktioner", "fusion", "fysisk", "färdigheter", "färdigtränad", "färger", "få", "får", "fått", "följa", "följer", "för", "förbättra", "förbättrar", "fördelas", "förening", "förenklad", "förflutna", "förfrågningar", "förklara", "förklaring", "förkortning", "förlora", "förmågan", "församling", "försiktig", "förstå", "förståelse", "förstår", "förstås", "förstått", "försöker", "förutsäga", "förutsägelser", "förutsäger", "förutsättningar", "förväntas", "förändra", "förändras", "gasboll", "ge", "gemensamma", "gemensamt", "gemenskap", "generaliserar", "generate", "genererar", "generering", "genom", "genomsnittliga", "ger", "gissa", "gissar", "git", "github", "gjort", "globalt", "glädje", "gotland", "gpu", "grafikprocessor", "grafikprocessorn", "grundämne", "grupp", "grupper", "gruvdrift", "gränser", "gränssnitt", "gäller", "gästrikland", "gävle", "gävlebocken", "gå", "går", "gått", "gör", "göra", "götaland", "göteborg", "ha", "halland", "halmstad", "halvön", "handel", "handelsstad", "handlar", "hantera", "har", "harmoni", "hav", "hela", "helsingborg", "helt", "heter", "himlakropp", "historia", "hitta", "hittar", "hjul", "hjälpa", "hjälper", "hjärnan", "html", "hund", "hur", "husdjur", "huvudspråk", "huvudstad", "hälsa", "hälsan", "hämta", "händer", "hänt", "härnäst", "hålla", "hålls", "hårt", "hög", "höga", "högre", "hör", "i", "ibland", "idé", "idéer", "igen", "ihop", "in", "industri", "industrihistoria", "industristad", "inference", "information", "inklusive", "inkomst", "innebär", "innehåll", "innehåller", "inom", "insikter", "inspirerad", "instruerar", "instruktion", "instruktioner", "inte", "intelligens", "interagera", "interaktiva", "interface", "internationellt", "internet", "invånare", "istället", "ja", "java", "javascript", "jobb", "jorden", "jordens", "json", "just", "justera", "justerar", "justeras", "jämfört", "jönköping", "k", "kalmar", "kan", "kapacitet", "karl", "karlskrona", "karlstad", "katt", "kemisk", "kina", "kiruna", "klimat", "kod", "kodbit", "koll", "kombinera", "komma", "kommandon", "kommer", "kommun", "kommunicera", "kommunicerar", "kommunikation", "konflikt", "konkret", "konkreta", "konsekvent", "konst", "konstig", "konstiga", "konsumtion", "kontext", "kontinent", "kontinenter", "kopia", "koppargruvan", "kopplar", "korrekt", "korrekta", "kort", "korta", "kreativ", "kreativitet", "kretsar", "krig", "kring", "kristersson", "kristianstad", "kronor", "kropp", "kroppen", "kräva", "kräver", "kultur", "kung", "kunglig", "kunna", "kunskap", "kusten", "kuststad", "kvalitet", "kvinnlig", "känd", "känna", "känner", "känt", "köpa", "köra", "köras", "körs", "lag", "lagar", "lagra", "lagrar", "lagras", "lagstiftande", "lagstiftning", "land", "landet", "landets", "landområde", "layout", "leder", "leta", "leva", "levande", "lever", "levnadsstandard", "ligger", "liknande", "liknar", "linköping", "lista", "litar", "lite", "liten", "liv", "livet", "livsmiljöer", "ljud", "ljus", "llm", "localhost", "logik", "lokal", "lokalt", "loss", "luft", "luleå", "lund", "lysande", "lägre", "länder", "längre", "lär", "lära", "lärande", "lärt", "läsa", "lätt", "lättare", "låg", "lång", "långa", "låter", "lösa", "lösas", "löser", "lösningar", "makt", "makten", "malmö", "man", "manlig", "marina", "maskin", "maskiner", "maskininlärning", "maskininlärningsingenjör", "mat", "med", "medan", "medel", "medlem", "mellan", "mellansverige", "melodi", "men", "menas", "mening", "mental", "mer", "mest", "metoder", "miljoner", "miljö", "miljöprofil", "mindre", "mini", "minst", "misstag", "mittemot", "mobiltelefon", "model_qa", "modell", "modellarkitektur", "modellen", "modellens", "modeller", "modellfil", "molnet", "molntjänst", "monark", "monarki", "mot", "motivation", "motor", "motståndaren", "motståndarnas", "musik", "mycket", "myndighet", "mälaren", "mängder", "människa", "människor", "människors", "mänsklig", "mänskligt", "mål", "månen", "många", "mår", "måste", "mått", "möjliga", "möjlighet", "möjligheter", "möjligt", "mönster", "namn", "nationalspråk", "natur", "naturlig", "naturliga", "nej", "neurala", "neuralt", "nordamerika", "norden", "nordiskt", "norge", "normalt", "norr", "norra", "norrbotten", "norrköping", "norrland", "norrsken", "nu", "ny", "nya", "nytt", "när", "nära", "näring", "näst", "nästa", "nätverk", "någon", "något", "nås", "nödvändigt", "observationer", "och", "också", "offentliga", "ofta", "oftast", "olika", "om", "omgiven", "omgivning", "omkring", "område", "områden", "omvandla", "omvandlar", "ord", "orden", "ordlista", "ordning", "organisation", "organiserade", "organiserats", "organismer", "osannolika", "oss", "osäker", "otydliga", "papper", "parallellt", "parameter", "parlament", "pedaler", "pengar", "person", "planen", "planet", "planeten", "plats", "plattform", "politik", "politisk", "politiska", "populärt", "port", "praktik", "praktiken", "prata", "president", "principer", "problem", "problemet", "processen", "processer", "processor", "processorn", "producera", "producerar", "produceras", "produktion", "program", "programmerade", "programmeras", "programmering", "programmeringsspråk", "programmet", "prompt", "pth", "pycharm", "python", "pytorch", "på", "pågår", "påverka", "påverkar", "qa", "ram", "ramverk", "redan", "regel", "regerade", "regering", "regeringen", "regler", "regn", "rekommendationer", "relatera", "relevant", "representation", "republik", "resonera", "resultat", "resultatet", "resurser", "riksdag", "riksdagen", "rikta", "riktigt", "rimliga", "ringmurar", "runt", "rymden", "rytm", "rätt", "rå", "rörelse", "rörlig", "rörliga", "sagt", "sak", "saker", "saltvatten", "samarbeta", "samarbete", "samband", "samhälle", "samhället", "samlar", "samlas", "samling", "samma", "sammanhang", "sammanhanget", "sannolika", "sannolikt", "satellit", "science", "scientist", "se", "sedan", "sekvensdata", "self", "senare", "ser", "serie", "server", "service", "servrar", "sett", "sidor", "siffror", "sig", "simulering", "sin", "sina", "sinne", "sinnet", "sitt", "sitter", "situation", "situationen", "situationer", "sjukvård", "självkörande", "sjö", "sjöar", "ska", "skaffa", "skandinaviska", "skapa", "skapar", "skapat", "skellefteå", "skickar", "skillnaden", "skog", "skogar", "skola", "skolor", "skriva", "skrivna", "skåne", "slott", "slumpmässig", "slut", "slutet", "smart", "smartphone", "småland", "snabba", "social", "solen", "solstaden", "solsystem", "som", "spara", "sparad", "sparar", "sparas", "specifik", "spelar", "spelare", "sport", "språk", "språkligt", "språkmodell", "språkmodeller", "stabilare", "stad", "staden", "stark", "starka", "statlig", "statschef", "statschefen", "statsminister", "statsskick", "steg", "stenstad", "stjärna", "stockholm", "stor", "stora", "stort", "strukturera", "strukturerat", "stränder", "studera", "styr", "styra", "styrelsesätt", "styrka", "städer", "ställa", "stärker", "står", "stöd", "större", "största", "sundsvall", "svar", "svara", "svarar", "svaren", "svensk", "svenska", "sverige", "sveriges", "svårt", "syfte", "syre", "system", "systematiskt", "systemet", "sämre", "sätt", "så", "söder", "södermanland", "södertälje", "södra", "sömn", "ta", "tal", "talas", "talet", "tamdjur", "tar", "tecken", "teknik", "teknisk", "temperatur", "temperature", "tensorflow", "teori", "terminal", "testa", "testar", "testat", "tester", "text", "textbaserat", "texten", "textilindustri", "tid", "tidigare", "till", "tillbaka", "tillräckligt", "tillsammans", "tillstånd", "tillståndet", "titel", "tittar", "tjänster", "token", "tokenizer", "tokens", "top", "traditioner", "train", "transformer", "transformers", "transport", "transporter", "transportera", "trollhättan", "tryckt", "tryckta", "trygghet", "träd", "träna", "tränade", "tränar", "tränas", "tränats", "träning", "träningen", "två", "txt", "tycker", "tydlig", "tydliga", "tydligt", "typer", "typsnitt", "täby", "tänka", "tänkande", "tätort", "tävlingsinriktad", "ulf", "umeå", "under", "underhållning", "undersöka", "undvika", "undviker", "union", "universitet", "uppgift", "uppgifter", "upphöjning", "uppmärksamhet", "uppnå", "upprepar", "uppsala", "usa", "ut", "utan", "utbildar", "utbildning", "utför", "utföra", "utförs", "utseendet", "utvecklar", "utvecklare", "utveckling", "utvecklingsmiljö", "vad", "val", "vald", "valuta", "valutan", "vanlig", "vanligt", "vanligtvis", "var", "vara", "varandra", "varför", "variabel", "variation", "varierade", "varje", "varm", "varor", "vatten", "vattenfall", "vem", "verka", "verkliga", "verkligen", "verkligheten", "verktyg", "version", "versionshanteringssystem", "vet", "vetenskap", "vi", "via", "vid", "vikt", "vikter", "viktig", "viktiga", "viktigast", "viktigaste", "viktigt", "vila", "vilka", "vilken", "vilket", "vill", "vind", "visar", "visby", "viss", "vissa", "vocab", "vocab_qa", "väder", "vädermönster", "vädret", "väga", "väldigt", "välfärdssystem", "väljer", "välmående", "vän", "vänern", "vänner", "väpnad", "värde", "värden", "världen", "värma", "västerbotten", "västerås", "västkusten", "västmanland", "västra", "väte", "vätska", "vättern", "växjö", "växter", "våldsam", "vårt", "våtmarker", "webbadress", "webbapp", "webbapplikationer", "webbläsaren", "webbsidor", "webbutveckling", "xii", "yrke", "yrken", "yta", "äldre", "ämne", "än", "änden", "ändrar", "ändringar", "är", "äter", "även", "åsikt", "återanvändbar", "återhämta", "örebro", "öresund", "öster", "östergötland", "östersjön", "över", "överleva"]